/*
 InfoPlist.strings
 Endless

 Created by Benjamin Erhart on 03.04.19.
 Copyright © 2019 jcs. All rights reserved.
 */
NSPhotoLibraryAddUsageDescription = "Trengs for å lagre det valgte bildet i bildesamlingen din.";
NSCameraUsageDescription = "Trengs for å lese bro-adresser fra QR-koder som vises.";
NSFaceIDUsageDescription = "Needed, if you want to unlock the app with Face ID.";
"New Tab" = "Ny fane";
"Clear Data" = "Fjern data";
"Close tabs and clear data" = "Lukk faner og fjern data";
